{
  "HomePage": {
    "title": "Hello world!",
    "aboutus-top": "We are the first Indonesian brand focused on reusable cloth products for healthier, smarter, and waste-less living.",
    "aboutus-mid": "Our mission is to make sustainable living easier, shifting from toxic and disposable culture, by providing high quality yet affordable cloth alternatives to disposable products. Our locally manufactured products are the solution to fill the gap in zero-waste living necessities.",
    "aboutus-bottom": "Our best selling menstrual pads and menstrual cup products has helped\nthousands of women shift to a healthier, more comfortable period.",
    "text-category": "Not only feminine products, our product selection ranges across various categories, from home to travel.",
    "socialmedia": "Keep Updated With Us",
    "socialmedia-subtitle": "Follow our Instagram to receive updates and our latest news.",
    "testimonial": "What Our Customers Say",
    "testimonial-subtitle": "Whether you use our products for health or environmental reasons, there are so many benefits of switching to reusables.",
    "best-title": "Best Cloth\nFeminine Pads\nFor Your Miss V",
    "certified": "Certified Chlorine-Free",
    "non-irritant": "Non Irritant, Soft On Skin",
    "durable": "Durable & Reusable",
    "link": "/products/kindkain-menstrual-pad"
  },
  "Top5": {
    "products": [
      {
        "id": "4",
        "category": "Feminine Care",
        "slug": "kindkain-menstrual-pad",
        "title": "KindKain Menstrual Pad",
        "photo": "https://drive.usercontent.google.com/download?id=1yJqzOioWqphq9h5trN4uCPBv0T9nz7nD",
        "price": "200.000"
      },
      {
        "id": "13",
        "category": "Feminine Care",
        "slug": "kindkain-silicone-menstrual-cup",
        "title": "Kindkain Silicone Menstrual Cup",
        "photo": "https://drive.usercontent.google.com/download?id=1X7QosT0hoYJsOfo3luJ1tZWwXJgeSXVR",
        "price": "200.000"
      },
      {
        "id": "1",
        "category": "Bath & Personal Care",
        "slug": "kindkain-reusable-face-pad",
        "title": "KindKain Reusable Face Pad",
        "photo": "https://drive.usercontent.google.com/download?id=1H864e3aQyzBofuOwYAVJmxSmJjbo7n5k",
        "price": "200.000"
      },
      {
        "id": "8",
        "category": "Travel & Grocery",
        "slug": "kindkain-reusable-waterproof-wet-bag",
        "title": "Kindkain Reusable Waterproof Wet Bag",
        "photo": "https://drive.usercontent.google.com/download?id=1zWAfe5X8P3mugW1Uk1ftwRwx6kV6AXni",
        "price": "200.000"
      }
    ]
  },
  "PartnershipPage": {
    "q1": "Interested to become our stockist / reseller?",
    "a1": "This option is suitable if you have your own online or offline store(s). Apply through the button below.",
    "b1": "Apply as a reseller",
    "q2": "Want to be KindKain affiliators on the marketplace?",
    "a2": "This option is suitable for fellow creators who are active in social media and live streaming.\n\nWe have open affiliate programs in both Shopee and TikTok Shop, feel free to connect your account with our products.",
    "q3": "In need of our products for wedding or corporate souvenirs, hampers, or event merchandise?",
    "a3": "We have in house manufacturing for our products, bulk / custom order starting from 60pcs is available. Contact us with your requirements.",
    "b3": "Consult with us",
    "q4": "Have any other inquiries on collaborating or doing partnership with KindKain?",
    "a4": "Don't be shy, say hello and chat with us!",
    "b4": "Chat with our team"
  },
  "FAQPage": {
    "q1": "What materials are KindKain cloth pads made of?",
    "a1": "It is made of water-repellent material on the outside which makes it leak-proof, microfleece on the inside which is comfortable and safe for women's sensitive parts, and microfiber in the middle for high absorbency.",
    "q2": "Can KindKain cloth pads leak?",
    "a2": "KindKain cloth pads are safe to use and do not leak due to the water repellent coating. We recommend changing cloth pads every 4-6 hours depending on menstrual flow. For women whose menstrual flow is heavier than the average woman, it is recommended to change cloth pads more regularly and/or add cloth insert(s) to the inside of the cloth pads to increase absorption capacity.",
    "q3": "How are KindKain cloth pads worn?",
    "a3": "It is very similar to disposable cloth pads. The difference is in the fastening part; disposable cloth pads use glue/tape, while KindKain pads use snap buttons. Use underwear that is not too loose so that the cloth pads can stick well to the body's curves.\n\nThe steps are as follows:\n1. Open the cloth pads from the fold and attach it to the center of the underwear, the part of the cloth pad that has an opening is recommended to face forward.\n2. Fold the wings of the cloth pad to the bottom of the pants.\n3. Attach the wing snap button and the cloth pad is ready to use.",
    "q4": "How many times can KindKain cloth pads be used?",
    "a4": "Each KindKain pads of any size can be used more than 100 times, with a usage period of more than 3 years. Washing and maintenance are quite important to make the cloth pads more hygienic and durable.",
    "q5": "How to wash KindKain cloth pads?",
    "a5": "1. Cloth pads are not recommended to be washed using a washing machine, coarse brush, softener, or bleach. If you want to brush, use a soft brush (like a toothbrush).\n2. Clean with running cold water and squeeze the menstrual blood out of the pads.\n3. After most of the blood has been washed out by water, on a flat surface, rub a bar of laundry soap to the pad until it foams, and lightly scrub until the stain disappears. Make sure the pad is clean inside and out.\n4. Wring and air dry in a breezy, well-ventilated area (can be dried indoors or outdoors).\n5. Allow it to dry, usually for 12-24 hours. It can be reused once it has dried.\n6. No ironing required. For machine drying, set it to a low temperature and use a laundry bag.\n7. When the menstrual cycle is over, fold the pads and store them in a clean place.",
    "q6": "Who is suitable to use KindKain cloth pads?",
    "a6": "Suitable for women of all ages who are actively menstruating; from the age of first menstruation (teenager) up until menopause phase. KindKain pads are also free sized and can be used up to 100KG+ body weight.\n\nThe use of KindKain pads are suitable for those who have symptoms of irritation, rashes, blisters, itching, and other allergic skin reactions. In addition, it can also be used to help reduce the symptoms of vaginal discharge from chemical exposure that comes from frequent use of disposable liners. Cloth pads will also result in a more airy feeling which can reduce unpleasant odors.",
    "q7": "What is the absorption capacity of KindKain pads?",
    "a7": "45 ml for Maxi size, 35 ml for Night size, 25 ml for Day size, 15 ml for Mini size, and 10 ml for Pantyliner size.",
    "q8": "How do I choose the right size of KindKain cloth pads?",
    "a8": "The easiest way is to look at your current sanitary pads, then choose KindKain cloth pads with the same/similar length. Generally, every woman will need almost all or all of the available size variants, so that it can be adjusted to different menstrual flows and days.",
    "q9": "How many KindKain pads do I need?",
    "a9": "Generally, any woman with standard menstrual flow requires 8-12 cloth pads (mixed sizes) that can be rotated every month (wash-dry-use). If your menstrual flow is heavy, or the frequency of washing pads cannot be too frequent, then it is advisable to have more pads.\n\nWe also have various cloth pad packages to suit your menstrual flow:\n- Starter Set (starter pack)\n- All Size Sampler Package (all sizes of cloth pads)\n- Early Period Kit (early teenage period)\n- Light Flow Kit (light period flow)\n- Regular Flow Kit (medium period flow)\n- Heavy Flow Kit (heavy period flow)",
    "q10": "What if I'm on my period, but still need to have activities outside of my home?",
    "a10": "Used pads can be folded and stored in a pouch or wet bag, and you can wash them when you get home. The pads will still be easy to clean even if they are not washed immediately. Our small sized wet bags have 2 compartments: one for storing clean cloth pads, and the other for storing used cloth pads. The wet bag also has a hanger strap to make changing pads easier when in public restrooms.",
    "q11": "Can KindKain pads be used for those with urinary incontinence?",
    "a11": "Absolutely! Please choose the appropriate size of pads. However, KindKain pads are not suitable for use as adult diapers because the capacity of urine liquid is much larger than menstrual blood.",
    "q12": "Can KindKain pads be used for postpartum period?",
    "a12": "Absolutely! Use KindKain pads during the postpartum period to make your postpartum recovery much more comfortable and healthier. Especially if you went through a normal delivery and have stitched wounds.",
    "q13": "How are KindKain cloth pads different from other brands?",
    "a13": "KindKain pads are not too thick (2-4mm in thickness), and are made with flexible material that follows the curves of the body. The fabric used is very soft and absorbent, very washable, and quick drying. KindKain cloth pads also have an opening at the front so that when washing, you can easily check the cleanliness inside and out.",
    "q14": "Why are KindKain cloth pads produced using light-colored fabric?",
    "a14": "Although dark-colored cloth can make blood stains invisible, we recommend using light-colored cloth pads to ensure cleanliness during washing.",
    "table": {
      "q": "What size variants do KindKain pads come in?",
      "theads": {
        "variant": "Variant",
        "length": "Length",
        "description": "Description"
      },
      "maxi": "For hefty menstrual flow, or during the night. Also suitable for postpartum period.",
      "night": "For heavy menstrual flow, or during the night. Also suitable for postpartum period.",
      "day": "For moderate menstrual flow, and comfortable all day activities.",
      "mini": "For mild menstrual flow, and also suitable for early menstruating teenagers (menarche).",
      "pantyliner": "With a dry-fit material that is thinner and keeps moisture at bay, it's perfect for the end of your period or during periods of vaginal discharge."
    }
  },
  "WhyPage": {
    "healthier": "Healthier",
    "healthier-text": "The use of cloth menstrual pads such as KindKain pads helps to drastically reduce and even eliminate the symptoms of skin discomfort during menstruation such as irritation, rashes, blisters, itching, and other allergic reactions.\n\nKindKain pads are also healthier because they do not contain chlorine, dioxins, synthetic perfumes, or pesticide residues from cotton, thus reducing chemical exposure that can disrupt hormones. The same goes for menstrual cups.",
    "environmentally": "More Environmentally Friendly",
    "environmentally-text1": "In terms of the environment, cloth pads and menstrual cups are much more environmentally friendly as they can be used repeatedly. This prevents ",
    "environmentally-textbold": "the waste of approximately 11,000 ~ 16,000 disposable pads ",
    "environmentally-text2": " that are discarded by every woman in her lifetime.",
    "economical": "More Economical",
    "economical-text1": "In terms of price, the use of ",
    "economical-textbold1": "KindKain cloth pads is 5-10x cheaper ",
    "economical-text2": "than disposable sanitary pads.",
    "economical-text3": "As for ",
    "economical-textbold2": "menstrual cup, it is 20-30x cheaper ",
    "economical-text4": "than disposable sanitary pads.",
    "disposable-bold": "Disposable Sanitary Pads",
    "disposable": "(with chlorine & dioxin free claims)",
    "peruse": "Per Use",
    "clothpad": "KindKain Cloth Pad",
    "menstrualcup": "Menstrual Cup",
    "link-clothpad": "/products/kindkain-menstrual-pad",
    "link-menstrualcup": "/products/kindkain-silicone-menstrual-cup"
  },
  "IntlPage": {
    "textbold": "We provide international shipping of our products to your country, delivered from our warehouse in Jakarta, Indonesia.\n\nSome of the countries we ship most to are South East Asian countries.\n\nPlease purchase through our WhatsApp.",
    "text": "Below is our current delivery pricelist as per 2024. Prices may change, please confirm with us prior to your purchase.",
    "days": "days",
    "textcolab": "We collaborate with Rayspeed delivery service.\nFor shipping to other countries, please contact us for the pricing.",
    "note": "Note :",
    "West Malaysia": "West Malaysia",
    "East Malaysia": "East Malaysia",
    "country": "Country",
    "price": "Price",
    "duration": "Duration",
    "postcode": "Post Code",
    "bullet1": "For international shipping, depending on the country, certain legal documents will be needed such as personal identity card, passport, citizenship visa/permit, etc.",
    "bullet2": "Payments using currencies other than IDR (rupiah) can be made through international remmitance service such as TopRemit and Flip."
  },
  "WAPage": {
    "text": "Hello please inform us regarding your question or product inquiry. We will respond to you as soon as possible."
  },
  "ProductWarrantyPage": {
    "textbold": "Every purchase of KindKain\nmenstrual pad comes with\n1 year of snap button warranty.",
    "text": "If your KindKain menstrual pad button is not working properly, and the defect  is not caused by inappropriate use or a product accident that occurred outside of KindKain's control.",
    "title": "You can apply for button repair by:",
    "bullet1": "Contacting us via",
    "bullet2": "Submit a report by providing us these information\n",
    "bullet2itallic": "Name:\nActive WhatsApp Number:\nPurchase Invoice Attachment (from Marketplace):\nName of product and quantity of product that needs reparation:\nVideo of the defect product:",
    "bullet3": "After completing our validation process (1-2 working days), we will inform you our address so you can send the product(s) to us. Please clean (wash) your menstrual pad first, and send it in a safe packaging.",
    "bullet4": "After we are done with the reparation (3-5 working days since we receive the products), we will send back the menstrual pad to your address.",
    "title-terms": "Warranty and delivery fee terms:",
    "terms1": "Reports received within or equal to 30 days from the date of purchase will receive free button repairs and free two-way shipping.",
    "terms2": "Reports received 31 days to 365 days from the date of purchase will receive free button repairs. Shipping costs are borne by the buyer.",
    "terms3": "Reports received 366 days to 1095 days from the date of purchase, buttons can be repaired at a cost of IDR 15,000 per menstrual pad. Shipping costs are borne by the buyer."
  },
  "SustainabilityPage": {
    "paragraph": "Founded in 2018, KindKain has a clear mission to reduce the use of disposable products, especially among Indonesian women. We are one of the first Indonesian brands to focus on locally producing and selling reusable fabric products for a sustainable lifestyle. Our mission is to facilitate the implementation of a reusable lifestyle, moving away from the disposable culture, by providing high-quality yet affordable fabric products as a durable, long-lasting, and healthier alternative for users.",
    "title": "Background Story",
    "background": "Menstrual Pad waste in Indonesia can potentially add 42,000 tons of non-recyclable waste every month. This figure excludes waste from similar products such as baby diapers that weigh even more.\n\nOur main products, cloth menstrual pads, and menstrual cups, can help reduce up to 99% of menstrual pad waste, estimated to be wasted 11,000 - 16,000 pcs by every woman in her lifetime. In addition to being a less wasteful option, cloth pads also help prevent women's menstrual symptoms such as skin irritation and itching, and reduce exposure to chemicals such as bleach, dioxins, phthalates, phenols, parabens, and other carcinogens. Sanitary napkins can also be a feminine product solution for women in areas where access is difficult due to geographical conditions or limited resources to purchase disposable sanitary napkins.",
    "text": "Beyond menstrual pads, KindKain also produces various reusable fabric products for daily & household needs. Our manufacturing site is located in Semarang, Central Java, employing more than 20 local artisans.”"
  },
  "Revisi": {
    "offerWorldWide": "Located outside Indonesia?",
    "linkWorldwide": "We Offer Worldwide Shipping",
    "Home": "Home",
    "About Us": "About Us",
    "ABOUT US": "ABOUT US",
    "Why Menstrual Pads or Cups?": "Why Menstrual Pads or Cups?",
    "Browse Products": "Browse Products",
    "Partnership": "Partnership",
    "Shop Our Products": "Shop Our Products",
    "Shop At": "Shop At",
    "BEST SELLER": "BEST SELLER",
    "What's Trending": "What's Trending",
    "Browse More": "Browse More",
    "Our Product Categories": "Our Product Categories",
    "Browse All Categories": "Browse All Categories",
    "Shop Now": "Shop Now",
    "Learn More": "Learn More",
    "LOVE OUR PRODUCT?": "LOVE OUR PRODUCT?",
    "Collaborate With Us!": "Collaborate With Us!",
    "Become Our Stockist": "Browse Our Stockist",
    "Become Our Affiliators On Marketplaces": "Become Our Affiliators On Marketplaces",
    "reachout_text1": "In Need Of Sustainable Giftings",
    "reachout_text2": "Or Products For An Event / Campaign?",
    "Reach Out To Us": "Reach Out To Us",
    "footerText": "Reusable Cloth Products for healthier, smarter, waste-less living.",
    "Need Help?": "Need Help?",
    "International Shipping": "International Shipping",
    "Product Warranty": "Product Warranty",
    "Sustainability": "Sustainability",
    "Our Products": "Our Products",
    "Reach Us Out At": "Reach Us Out At",
    "Category": "Category",
    "All": "All",
    "Feminine Care": "Feminine Care",
    "Bath & Personal Care": "Bath & Personal Care",
    "Home & Living": "Home & Living",
    "Hobbies & Accessories": "Hobbies & Accessories",
    "Kitchen & Dining": "Kitchen & Dining",
    "Travel & Grocery": "Travel & Grocery",
    "Best Selling": "Best Selling",
    "Alphabetically, A-Z": "Alphabetically, A-Z",
    "Alphabetically, Z-A": "Alphabetically, Z-A",
    "Price, low to high": "Price, low to high",
    "Price, high to low": "Price, high to low",
    "Contact Us": "Contact Us",
    "Delete all filter": "Delete all filter"
  }
}