{
  "HomePage": {
    "title": "Hello world!",
    "aboutus-top": "Kindkain adalah brand yang berspesialisasi produk kain pakai ulang untuk gaya hidup yang lebih sehat, pintar,\n& minim sampah.",
    "aboutus-mid": "Misi kami adalah membuat gaya hidup berkelanjutan menjadi lebih mudah diterapkan dan membantu mengubah kebiasaan penggunaan produk sekali pakai yang berbahaya bagi diri kita dan lingkungan dengan memberikan pilihan produk pakai ulang yang terbuat dari kain dengan kualitas yang baik, praktis digunakan dan harga yang terjangkau. Produk hasil dari manufaktur lokal kami merupakan solusi yang dapat membantu memenuhi kebutuhan gaya hidup minim dampak.",
    "aboutus-bottom": "Pembalut kain dan cawan menstruasi kami sudah membantu ribuan wanita untuk mendapatkan menstruasi yang lebih sehat dan nyaman.",
    "text-category": "Tak hanya produk feminin, pilihan produk kami mencakup berbagai kategori, mulai dari keperluan rumah hingga perjalanan.",
    "socialmedia": "Dapat Berita Terbaru Dari Kami",
    "socialmedia-subtitle": "Follow Instagram KindKain untuk mendapatkan postingan terbaru dari kami",
    "testimonial": "Apa Kata Pengguna Kami",
    "testimonial-subtitle": "Baik Anda menggunakan produk kami untuk alasan kesehatan atau lingkungan, ada banyak sekali manfaat beralih ke produk pakai ulang.",
    "best-title": "Pembalut Kain\nTerbaik Untuk\nMiss V Anda",
    "certified": "Bersertifikat Bebas Klorin",
    "non-irritant": "Tidak Menyebabkan Iritasi, Lembut Di Kulit",
    "durable": "Tahan Lama & Dapat Digunakan Kembali",
    "link": "/products/kindkain-pembalut-kain-wanita-cuci-pakai-ulang"
  },
  "Top5": {
    "products": [
      {
        "id": "4",
        "category": "Feminine Care",
        "slug": "kindkain-pembalut-kain-wanita-cuci-pakai-ulang",
        "title": "KindKain Pembalut Kain Wanita Cuci Pakai Ulang",
        "photo": "https://drive.usercontent.google.com/download?id=1yJqzOioWqphq9h5trN4uCPBv0T9nz7nD",
        "price": "200.000"
      },
      {
        "id": "13",
        "category": "Feminine Care",
        "slug": "kindkain-cawan-menstruasi-silikon",
        "title": "KindKain Cawan Menstruasi Silikon",
        "photo": "https://drive.usercontent.google.com/download?id=1X7QosT0hoYJsOfo3luJ1tZWwXJgeSXVR",
        "price": "200.000"
      },
      {
        "id": "1",
        "category": "Bath & Personal Care",
        "slug": "kindkain-kapas-kain-wajah-cuci-pakai-ulang",
        "title": "KindKain Kapas Kain Wajah Cuci Pakai Ulang",
        "photo": "https://drive.usercontent.google.com/download?id=1H864e3aQyzBofuOwYAVJmxSmJjbo7n5k",
        "price": "200.000"
      },
      {
        "id": "8",
        "category": "Travel & Grocery",
        "slug": "kindkain-kantong-wet-bag-waterproof-pakai-ulang",
        "title": "KindKain Kantong Wet Bag Waterproof Pakai Ulang",
        "photo": "https://drive.usercontent.google.com/download?id=1zWAfe5X8P3mugW1Uk1ftwRwx6kV6AXni",
        "price": "200.000"
      }
    ]
  },
  "PartnershipPage": {
    "q1": "Tertarik untuk menjadi stockist atau reseller kami?",
    "a1": "Opsi ini cocok jika Anda memiliki toko online atau offline Anda sendiri. Silahkan mendaftar melalui tombol di bawah.",
    "b1": "Daftar sebagai reseller",
    "q2": "Ingin menjual produk KindKain melalui program afiliasi di marketplace?",
    "a2": "Opsi ini cocok untuk para kreator yang aktif di media sosial dan live streaming.\n\nKami memiliki program afiliasi terbuka yang bisa Anda temukan di Shopee dan TikTok, silahkan menautkan produk kami ke akun Anda.",
    "q3": "Sedang memiliki kebutuhan souvenir pernikahan, souvenir perusahaan, bingkisan, atau merchandise lainnya?",
    "a3": "Kami memiliki fasilitas produksi sendiri yang memungkinkan untuk Anda memesan produk custom dimulai dari 60pcs. Silahkan menghubungi kami untuk keperluan Anda.",
    "b3": "Konsultasi dengan kami",
    "q4": "Punya pertanyaan lain seputar kolaborasi atau kerjasama dengan KindKain?",
    "a4": "Sapa dan mulai obrolan dengan kami!",
    "b4": "Kontak team kami"
  },
  "FAQPage": {
    "q1": "Pembalut KindKain terbuat dari bahan apa?",
    "a1": "Terbuat dari bahan anti air di bagian luar yang menjadikannya anti-bocor, microfleece di bagian dalam yang nyaman dan aman untuk bagian sensitif wanita, dan microfiber di bagian tengah untuk daya serap yang tinggi.",
    "q2": "Apakah pembalut KindKain bisa bocor/rembes?",
    "a2": "Pembalut KindKain aman digunakan dan tidak bocor dikarenakan ada lapisan anti-air. Rekomendasi penggantian pembalut di setiap 4-6 jam sekali tergantung flow haid. Bagi wanita yang flow haid nya sangat deras melebihi wanita pada umumnya, disarankan dapat mengganti pembalut lebih rutin.",
    "q3": "Bagaimana cara pemasangan pembalut KindKain?",
    "a3": "Sangat mirip seperti pembalut sekali pakai. Perbedaan nya ada di bagian pengerat nya; pembalut sekali pakai menggunakan lem/tape, sedangkan pembalut KindKain menggunakan kancing. Gunakan celana dalam yang tidak terlalu longgar agar pembalut dapat menempel dengan baik mengikuti lekuk tubuh.\n\nLangkah nya sebagai berikut:\n1. Buka pembalut dari lipatan dan pasang di bagian tengah celana dalam, bagian pembalut yang ada bukaan nya disarankan menghadap ke depan.\n2. Lipat bagian sayap pembalut ke bagian bawah celana.\n3. Pasang kancing pengait sayap dan pembalut siap digunakan.",
    "q4": "Pembalut KindKain dapat digunakan berapa kali?",
    "a4": "Setiap pembalut KindKain ukuran apapun dapat digunakan lebih dari 100 kali, dengan masa pemakaian lebih dari 3 tahun. Pencucian dan perawatan cukup penting agar pembalut lebih higienis dan awet.",
    "q5": "Bagamaina cara mencuci pembalut KindKain?",
    "a5": "1. Pembalut kain tidak disarankan untuk dicuci menggunakan mesin cuci, sikat kasar, pelembut ataupun pemutih. Jika ingin menyikat, gunakan sikat halus (seperti sikat gigi).\n2. Bersihkan dengan air (suhu dingin) bersih mengalir, dan peras darah haid hingga habis.\n3. Di atas permukaan yang rata, usapkan sabun cuci batang ke pembalut sampai berbusa, dan kucek ringan sampai noda hilang. Pastikan luar dan dalam pembalut sudah bersih.\n4. Peras, keringkan, dan jemur di tempat yang berangin dan memiliki ventilasi yang baik (dapat dijemur secara indoor atau outdoor).\n5. Biarkan kering, biasanya selama 12-24 jam. Dapat digunakan kembali setelah sudah kering.\n6. Tidak perlu disetrika. Untuk pengeringan menggunakan mesin, setting di suhu rendah dan gunakan laundry bag.\n7. Ketika siklus haid sudah selesai, lipat pembalut dan simpan di tempat yang bersih.",
    "q6": "Siapa saja yang cocok menggunakan pembalut KindKain?",
    "a6": "Cocok digunakan untuk segala usia yang produktif menstruasi; dari umur awal mengalami menstruasi hingga mencapai fase menopause. Pembalut KindKain juga free size, dapat digunakan hingga berat badan 100KG+.\n\nPenggunaan pembalut KindKain sangat cocok untuk yang memiliki gejala iritasi, ruam, lecet, gatal, dan juga reaksi alergi kulit lainnya. Selain itu, juga dapat digunakan untuk membantu mengurangi gejala keputihan dari paparan kimia pembalut sekali pakai. Saat menggunakan pembalut kain juga tidak mudah 'pengap' sehingga dapat mengurangi bau tidak sedap.",
    "q7": "Berapakah daya tampung cairan pembalut KindKain?",
    "a7": "45 ml untuk ukuran Maxi, 35 ml untuk ukuran Night, 25 ml untuk ukuran Day, 15 ml untuk ukuran Mini, dan 10 ml untuk ukuran Pantyliner.",
    "q8": "Bagaimana cara saya memilih ukuran pembalut KindKain yang tepat?",
    "a8": "Cara paling mudah adalah dengan melihat pembalut yang sekarang sudah digunakan, lalu pilihlah pembalut KindKain yang ukuran panjang nya sama/mirip. Umumnya, setiap wanita pasti membutuhkan hampir semua atau semua varian ukuran yang tersedia, agar dapat disesuaikan dengan flow dan hari-hari menstruasi yang berbeda.",
    "q9": "Berapa banyak pembalut KindKain yang saya perlukan?",
    "a9": "Umumnya untuk wanita dengan flow haid yang standar, memerlukan 8-12 pembalut (campur ukuran) yang dapat di rotasi setiap bulan nya (cuci-kering-pakai). Jika flow haid Anda tergolong yang deras, ataupun frekuensi pencucian pembalut tidak bisa terlalu sering, maka disarankan untuk memiliki pembalut lebih.\n\nKami juga memiliki berbagai paket pembalut yang sesuai dengan flow haid:\n- Paket Starter Set (paket pemula)\n- Paket All Size Sampler (dapat semua size pembalut)\n- Paket Early Period Kit (haid awal remaja)\n- Paket Light Flow Kit (haid ringan)\n- Paket Regular Flow Kit (haid sedang)\n- Paket Heavy Flow Kit (haid deras)",
    "q10": "Bagaimana jika saya sedang haid, namun harus tetap beraktivitas di luar rumah?",
    "a10": "Pembalut bekas dapat dilipat dan disimpan di dalam pouch ataupun wetbag, dan dicuci setelah sampai di rumah. Pembalut masih akan tetap mudah dibersihkan walaupun tidak langsung dicuci. Wetbag memiliki 2 kompartemen; satu untuk menyimpan pembalut bersih, dan satunya lagi untuk menyimpan pembalut bekas. Wetbag juga memiliki tali gantungan untuk mempermudah penggantian pembalut saat berada di toilet umum.",
    "q11": "Apakah pembalut KindKain dapat digunakan untuk yang mengalami inkontinensia urin?",
    "a11": "Tentu saja! Silahkan pilih ukuran pembalut yang sesuai. Namun pembalut KindKain tidak cocok digunakan sebagai popok dewasa karena kapasitas cairan urin jauh lebih besar daripada darah haid.",
    "q12": "Apakah pembalut KindKain dapat digunakan untuk masa nifas?",
    "a12": "Tentu saja! Gunakan pembalut KindKain selama masa nifas agar pemulihan post-partum Anda jauh lebih nyaman dan sehat. Khususnya jika anda melalui proses lahiran normal dan memiliki luka jahitan.",
    "q13": "Apa perbedaan pembalut kain KindKain dibandingkan dengan merk lainnya?",
    "a13": "Pembalut KindKain tidak terlalu tebal, juga tidak kaku dengan bahan yang sangat fleksibel mengikuti lekuk tubuh. Bahan kain yang digunakan sangat lembut dan menyerap dengan baik, sangat mudah dicuci serta cepat kering. Pembalut KindKain juga memiliki bukaan di depan agar ketika mencuci dapat dengan mudah mengecek kebersihan nya luar dan dalam.",
    "q14": "Mengapa pembalut KindKain diproduksi menggunakan kain berwarna terang?",
    "a14": "Walaupun kain berwarna gelap dapat menutupi noda darah, kami menyarankan penggunaan pembalut kain warna terang agar dapat dipastikan kebersihannya pada saat pencucian.",
    "table": {
      "q": "Pembalut KindKain memiliki varian ukuran apa saja?",
      "theads": {
        "variant": "Varian",
        "length": "Panjang",
        "description": "Keterangan"
      },
      "maxi": "Untuk flow haid sangat deras, atau pada saat malam hari. Cocok untuk masa nifas.",
      "night": "Untuk flow haid banyak, atau pada saat malam hari. Cocok untuk masa nifas.",
      "day": "Untuk flow haid sedang, tetap nyaman selama beraktivitas sepanjang hari.",
      "mini": "Untuk flow haid ringan, dan cocok untuk remaja awal haid.",
      "pantyliner": "Dengan bahan dri-fit yang lebih tipis dan menjaga agar tidak lembab, cocok untuk di akhir periode haid, ataupun masa keputihan."
    }
  },
  "WhyPage": {
    "healthier": "Lebih Sehat",
    "healthier-text": "Penggunaan pembalut kain seperti pembalut KindKain membantu mengurangi drastis dan bahkan menghilangkan total gejala-gejala ketidaknyamanan pada kulit saat menstruasi seperti iritasi, ruam, lecet, gatal, dan juga reaksi alergi lainnya.\n\nPembalut KindKain juga lebih sehat karena tidak mengandung pemutih, dioksin, parfum sintetis, maupun residu pestisida dari kapas, sehingga mengurangi paparan kimia yang dapat mendisrupsi hormon. Hal yang sama berlaku untuk cawan menstruasi.",
    "environmentally": "Lebih Ramah Lingkungan",
    "environmentally-text1": "Dari segi lingkungan, pembalut kain dan cawan menstruasi jauh lebih ramah lingkungan karena dapat digunakan berulang kali. Hal ini ",
    "environmentally-textbold": "mencegah terbuang nya kurang lebih 11.000 ~ 16.000 pembalut sekali pakai ",
    "environmentally-text2": "yang dibuang oleh setiap wanita di masa hidup nya.",
    "economical": "Lebih Hemat",
    "economical-text1": "Dari segi harga, penggunaan ",
    "economical-textbold1": "pembalut KindKain 5-10x lebih hemat ",
    "economical-text2": "daripada pembalut sekali pakai.",
    "economical-text3": "Sedangkan untuk ",
    "economical-textbold2": "cawan menstruasi 20-30x lebih hemat",
    "economical-text4": " daripada pembalut sekali pakai.",
    "disposable-bold": "Pembalut Sekali Pakai",
    "disposable": "(dengan klaim bebas klorin & dioksin)",
    "peruse": "Per Pemakaian",
    "clothpad": "Pembalut KindKain",
    "menstrualcup": "Cawan Menstruasi\nKindKain",
    "link-clothpad": "/products/kindkain-pembalut-kain-wanita-cuci-pakai-ulang",
    "link-menstrualcup": "/products/kindkain-cawan-menstruasi-silikon"
  },
  "IntlPage": {
    "textbold": "Kami menyediakan pengiriman ke luar negeri, yang akan dikirim dari gudang kami di Jakarta, Indonesia.\n\nBeberapa negara yang sering kami kirim adalah negara-negara di Asia Tenggara.\n\nUntuk pembelian, silahkan menghubungi kami via WhatsApp.",
    "text": "Berikut adalah harga pengiriman luar negeri untuk tahun 2024. Harga-harga ini dapat berubah sewaktu-waktu menyesuaikan dengan penyedia layanan pengiriman, silahkan melakukan konfirmasi harga pengiriman terlebih dahulu.",
    "days": "hari",
    "textcolab": "Kami bekerja sama dengan perusahaan pengiriman Rayspeed,\nuntuk harga pengiriman ke negara lainnya, silahkan menghubungi kami.",
    "note": "Catatan : ",
    "West Malaysia": "Malaysia Barat",
    "East Malaysia": "Malaysia Timur",
    "country": "Negara",
    "price": "Harga",
    "duration": "Durasi",
    "postcode": "Kode Pos",
    "bullet1": "Untuk pengiriman internasional, tergantung peraturan negara masing-masing, memungkinkan dibutuhkannya dokumen-dokumen legal seperti kartu identitas, paspor, visa/ijin tinggal lainnya.",
    "bullet2": "Pembayaran dengan mata uang lain dapat dilakukan melalui platform pengiriman dana terpercaya seperti TopRemit atau Flip."
  },
  "WAPage": {
    "text": "Halo silahkan dapat menginfokan pertanyaan atau produk yang diminati. Kami akan membalas Anda segera."
  },
  "ProductWarrantyPage": {
    "textbold": "Setiap pembelian produk\npembalut kain KindKain,\ndisertai dengan garansi kancing\nselama 1 tahun.",
    "text": "Jika terdapat kerusakan kancing pembalut KindKain Anda yang tidak disebabkan oleh cacat\nkarena penggunaan yang tidak sesuai atau kecelakaan produk yang terjadi diluar dari pihak KindKain.",
    "title": "Anda dapat mengajukan untuk reparasi kancing dengan cara:",
    "bullet1": "Menghubungi kami via",
    "bullet2": "Membuat laporan dengan menyertakan informasi berupa\n",
    "bullet2itallic": "Nama:\nNomor HP Aktif:\nLampiran Invoice dari Marketplace:\nNama dan Jumlah Produk yang Butuh Direparasi:\nVideo Produk yang Butuh Direparasi:",
    "bullet3": "Setelah kami melakukan validasi (1-2 hari kerja), kami akan menginfokan alamat pengiriman produk. Harap kirim pembalut yang ingin diperbaiki ke alamat kami dalam kondisi baik dan bersih (sudah dicuci).",
    "bullet4": "Setelah kami melakukan reparasi (3-5 hari kerja sejak barang diterima), kami akan mengirimkan kembali pembalut ke alamat Anda.",
    "title-terms": "Ketentuan masa garansi dan ongkos kirim:",
    "terms1": "Pelaporan yang diterima dibawah atau sama dengan 30 hari dari tanggal pembelian, akan mendapatkan gratis perbaikan kancing dan gratis biaya pengiriman 2 arah.",
    "terms2": "Pelaporan yang diterima 31 hari s/d 365 hari dari tanggal pembelian, akan mendapatkan gratis perbaikan kancing. Biaya pengiriman ditanggung oleh pembeli.",
    "terms3": "Pelaporan yang diterima 366 hari s/d 1095 hari dari tanggal pembelian, dapat melakukan reparasi kancing dengan biaya 15.000 per pembalut. Biaya pengiriman ditanggung oleh pembeli."
  },
  "SustainabilityPage": {
    "paragraph": "Didirikan pada tahun 2018, KindKain memiliki misi jelas yaitu ingin mengurangi penggunaan produk sekali pakai khususnya di kalangan perempuan Indonesia. Kami merupakan salah satu brand Indonesia pertama yang fokus memproduksi secara lokal dan menjual produk kain yang dapat digunakan kembali untuk gaya hidup berkelanjutan. Misi kami adalah untuk mempermudah implementasi gaya hidup pakai ulang, beralih dari budaya sekali pakai, dengan menyediakan produk kain berkualitas tinggi namun dengan harga yang terjangkau sebagai alternatif yang awet, tahan lama, dan lebih sehat untuk pengguna nya.",
    "title": "Latar Belakang",
    "background": "Sampah pembalut wanita di Indonesia berpotensi menambah 42.000 ton timbunan sampah non daur ulang setiap bulan nya. Angka ini belum mencakup sampah produk serupa lainnya seperti popok bayi yang memiliki berat lebih besar lagi.\n\nProduk utama kami yaitu pembalut kain dan menstrual cup, bisa membantu mengurangi hingga 99% sampah pembalut yang diperkirakan terbuang 11.000 - 16.000 pcs oleh setiap wanita semasa hidupnya. Selain menjadi pilihan yang minim sampah, pembalut kain juga membantu mencegah gejala-gejala menstruasi wanita seperti iritasi dan gatal kulit, serta mengurangi paparan kimia seperti pemutih, dioksin, pthalate, phenols, paraben dan karsinogen lainnya. Pembalut kain juga dapat menjadi solusi produk kewanitaan untuk wanita-wanita di daerah yang sulit mendapatkan akses karena kondisi geografis ataupun terbatas secara sumber daya untuk membeli pembalut sekali pakai.",
    "text": "Diluar pembalut kain, KindKain juga memproduksi berbagai produk kain pakai ulang untuk kebutuhan harian & rumah tangga. Lokasi manufakturing kami bertempat di Semarang, Jawa Tengah, yang memperkerjakan lebih dari 20 pengrajin warga setempat."
  }
}